[
  {
    "name": "Дробильно-сортировочный комплекс по производству сиенитов",
    "description": "Строительство дробильно-сортировочного комплекса по производству сиенитов",
    "municipal": "п. Шалым",
    "start": "",
    "type": "Добыча полезных ископаемых",
    "cost_mln": 921,
    "x": 87.9417385160923,
    "y": 52.86104651594112,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство овощехранилища",
    "description": "Выращивание столовых корнеплодных и клубнеплодных культур с высоким содержанием крахмала и инулина",
    "municipal": "",
    "start": "",
    "type": "Строительство",
    "cost_mln": 150,
    "x": 85.41827201843262,
    "y": 55.86914706303444,
    "crs": "EPSG:4326"
  },
  {
    "name": "Отработка запасов участка открытых горных работ \"Караканский - Западный\"   ",
    "description": "Обеспечение новыми рабочими местами, повышение благосостояния населения.",
    "municipal": "Беловский район, Кемеровская область",
    "start": "",
    "type": "Добыча полезных ископаемых",
    "cost_mln": 13038,
    "x": 86.74650728702545,
    "y": 54.36555832085595,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство раздельного пункта Улус ОАО «РЖД» на 247-249 км перегона Белово-Бочаты",
    "description": "Присоединение  пути  необщего  пользования  ЗАО «Шахта Беловская» раздельного  пункта  Улус  ОАО  «РЖД»  на  247-249  км  перегона  Белово-Бочаты  Западно - Сибирской  железной  дороги  -  филиала ОАО «РЖД»  к  инфраструктуре общего  пользования ОАО  «РЖД» . На р.п. Улус в соответствии с заданием, техническими условиями ОАО «РЖД» запроектировано два приемо-отправочных пути полезной длиной 1500 м по поперечной схеме. Род тяги – электрическая. Весовая норма: груженных поездов – 7000т;  порожних поездов – 2200т.",
    "municipal": "с. Каракан, Беловский р-он, Кемеровская обл.",
    "start": "",
    "type": "Транспорт и связь",
    "cost_mln": 700,
    "x": 86.7489105463028,
    "y": 54.366358408389104,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство путей необщего пользования ЗАО \"Шахта Беловская\"",
    "description": "По настоящему проекту предусматривается строительство подъездного пути на участке протяженностью 32,6 км, с укладкой пути рельсами Р-65. Род тяги - электрическая. Весовая норма: груженныйх поездов - 7000 т, порожних поездов - 2200 т. Полезная длина приемо-отправочных путей - 1500 м. На проектируемом пути предстоит построить 11 водопропускных труб, 3 железобетонных моста и 2 железнодорожных путепровода. ЦЕЛЬ проекта- исключение автомобильных перевозок угля на ж/д станцию \"Мереть\" по дорогам общего пользования.",
    "municipal": "Беловский район, Кемеровская область",
    "start": "",
    "type": "Транспорт и связь",
    "cost_mln": 2689,
    "x": 86.75062716007233,
    "y": 54.36515827124457,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство и отработка запасов участка «Полысаевский» подземным способом  ",
    "description": "Выполнен институтом ОАО «УК «Кузбассразрезуголь» в 2008 году. Теплотворная способность угля по бомбе 7750-7850 ккал/кг, низшая 6370-6500 ккал/кг. Горной массы 5900-6000 ккал/кг. Зольность угольных пачек изменяется от 3,2 до 15,0 %. Зольность пластовая 8,6%, добываемой горной массы 11,33%.",
    "municipal": "Беловский район, Кемеровская область",
    "start": "",
    "type": "Добыча полезных ископаемых",
    "cost_mln": 7512,
    "x": 86.38388888888889,
    "y": 54.57611111111112,
    "crs": "EPSG:4326"
  },
  {
    "name": "Освоение месторождения рудного золота в пределах Палатнинского золоторудно-рассыпного узла",
    "description": "- локализация и оценка прогнозных ресурсов  рудного золота с подсчетом запасов;\r\n- разработка технологии обогащения с извлечением всего комплекса полезных компонентов;\r\n- промышленное освоение месторождения",
    "municipal": "Тисульский муниципальный район, гора Палатная",
    "start": "",
    "type": "Добыча полезных ископаемых",
    "cost_mln": 4200,
    "x": 87.84646511077881,
    "y": 55.37911044801047,
    "crs": "EPSG:4326"
  },
  {
    "name": "Создание вагоноремонтных участков",
    "description": "Создание вагоно-ремонтных участков на станциях примыкания угледобывающих предприятий для организации подготовки грузовых вагонов под погрузку и текущего отцепочного ремонта грузовых вагонов. Предприятие ООО ВЭРП \"Восток\" заключило договора по открытию новых участков по ремонту вагонов на станциях Белово и Спиченково.\r\nНа станциях Линево, Мереть и Бачаты предприятие ООО ВЭРП \"Восток\" проводит договорную компанию по открытию новых участков по ремонту вагонов. Реализация инвестиционного проекта позволит:\r\n-\tоперативно производить ремонт и подготовку грузовых вагонов всех собственников, участвующих в перевозках, под погрузку;\r\n-\tсократить парк неисправных вагонов;\r\n-\tиспользовать отремонтированные вагоны под погрузку продукции.\r\nВ перспективе планируется открытие участков на станциях Мыски, Ерунаково, Тырган и других углесборочных станциях Юга Кузбасса.",
    "municipal": "г.Белово, п.Спиченково (Прокопьевский район, Кемеровская область)",
    "start": "",
    "type": "Транспорт и связь",
    "cost_mln": 20,
    "x": 87.20798671245575,
    "y": 53.86487814926191,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство коттеджного поселка в с. Куртуково вблизи г. Новокузнецка",
    "description": "Проектом предусмотрено строительство загородного коттеджного посёлка вблизи с. Куртуково из 110 домов под черновую отделку площадью 120-215 квадратных метров с земельным участком 10-20 соток, а также отведение еще 17 земельных участков такой же площади под самостоятельную застройку",
    "municipal": "с. Куртуково",
    "start": "",
    "type": "Строительство",
    "cost_mln": 160,
    "x": 87.21405118703842,
    "y": 53.643823741576604,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство I очереди освоения участка \"Иганинский 2\"",
    "description": "На участке недр \"Иганинский 2\" планируется добывать угли марки \"Д\" открытым способом. Начало добычных работ запланировано на 2020 год.",
    "municipal": "с. Мохово, Беловский р-он, Кемеровсксая обл.",
    "start": "",
    "type": "Добыча полезных ископаемых",
    "cost_mln": 8500,
    "x": 86.43477022647858,
    "y": 54.609857319005776,
    "crs": "EPSG:4326"
  },
  {
    "name": "Реконструкция завода по производству строительных материалов",
    "description": "Цель проекта: запуск линии по производству железобетонных изделий по системе полносборного каркаса, что позволит применять архитектурно-планировочные решения, направленные на реализацию любых творческие замыслов по архитектурному и декоративному оформлению зданий.\r\nЗапуск линии позволит применить архитектурно-планировочные решения, которые дадут возможность реализовать любые творческие замыслы по архитектурному и декоративному оформлению зданий. Кроме того, помещение подвала здания позволит использовать внутреннее пространство для возможного размещения встроенных помещений: стоянок автомобилей, офисов, магазинов и других объектов социльно-бытового и культурного назначения.",
    "municipal": "г. Полысаево, ул. Крупской, 5",
    "start": "",
    "type": "Строительство",
    "cost_mln": 150,
    "x": 86.286352,
    "y": 54.594495,
    "crs": "EPSG:4326"
  }
]