[{"name":"Дробильно-сортировочный комплекс по производству сиенитов","type":"Добыча полезных ископаемых","cost":743,"description":"Строительство дробильно-сортировочного комплекса по производству сиенитов","address":"п. Шалым","production":"Получение глинозема – основного вида небокситового сырья для алюминиевой промышленности. Попутно при переработке сиенитов получают соду, цемент и удобрения для кислых почв.","start":2014,"end":2016},{"name":"Переработка твердых бытовых отходов","type":"Предоставление прочих коммунальных, социальных и персональных услуг","cost":6,"description":"Инициатором проекта является ООО «Белсах», осуществляющий деятельность по санитарной очистке территории города.  \r\nЦелью реализации  проекта является создание комплекса по переработке отходов производства и потребления, что позволит снизить техногенную нагрузку на окружающую среду на территории города Белово и Беловского района, минимизировать складирование ТБО на полигонах и обеспечит максимальную его переработку. \r\nООО «Белсах» имеет в долгосрочной аренде полигон для захоронения твердых бытовых отходов, что является оптимальным вариантом для организации цеха по переработке отходов на данном земельном участке.\r\nДля реализации проекта необходимо строительство  промплощадки и ангара, состоящий  из административно-бытового помещения, склада хранения вторичного сырья, склада хранения готовой продукции, площадки для разгрузки ТБО (планируемые расходы составят 2,5 млн.рублей), приобретение оборудования по переработке ТБО производительностью 240 тыс.м3 ТБО в год.\r\nЧастичная окупаемость проекта – 1-й год с момента начала финансирования проекта, полная окупаемость проекта – 2 года с момента запуска производства.\r\nТехнологическое описание проекта: приобретение оборудования для оснащения цеха по переработке твердых бытовых отходов для их дальнейшего использования в качестве вторичного сырья.","address":"","production":"","start":2014,"end":2017},{"name":"Развитие туристического комплекса \"Шерегеш\"  сектор \"Е\"","type":"Создание инфраструктуры","cost":1542,"description":"Будет освоена новая территория площадью 1071,2 га на южном склоне горы Зеленая (сектор Е), на которой будут построены объекты спортивно-туристического назначения (предполагается строительство 47 гостиниц, 10 подъемников), а также соответствующих объектов культуры и отдыха. ","address":"Таштагольский район, пгт.Шерегеш, гора Зеленая","production":"Объекты спортивно-туристического назначения и инфраструктуры","start":2014,"end":2016},{"name":"Строительство торгового центра в с. Вишневка","type":"Розничная торговля","cost":10,"description":"Инвестиционный проект «Строительство торгового центра в с. Вишневка» предполагает строительство торгового центра (магазин продовольственных и хозяйственных товаров, кафе, аптечный пункт).","address":"с. Вишневка, Беловский район, Кемеровская область","production":"магазин продовольственных и хозяйственных товаров, кафе, аптечный пункт","start":2014,"end":2019},{"name":"Отработка запасов участка открытых горных работ \"Караканский - Западный\"   ","type":"Добыча полезных ископаемых","cost":13038,"description":"Обеспечение новыми рабочими местами, повышение благосостояния населения.","address":"Беловский район, Кемеровская область","production":"Каменный уголь марки \"Д\"","start":2014,"end":2019},{"name":"Строительство раздельного пункта Улус ОАО «РЖД» на 247-249 км перегона Белово-Бочаты","type":"Транспорт и связь","cost":700,"description":"Присоединение  пути  необщего  пользования  ЗАО «Шахта Беловская» раздельного  пункта  Улус  ОАО  «РЖД»  на  247-249  км  перегона  Белово-Бочаты  Западно - Сибирской  железной  дороги  -  филиала ОАО «РЖД»  к  инфраструктуре общего  пользования ОАО  «РЖД» . На р.п. Улус в соответствии с заданием, техническими условиями ОАО «РЖД» запроектировано два приемо-отправочных пути полезной длиной 1500 м по поперечной схеме. Род тяги – электрическая. Весовая норма: груженных поездов – 7000т;  порожних поездов – 2200т.","address":"с. Каракан, Беловский р-он, Кемеровская обл.","production":"Перевозка угля","start":2014,"end":2019},{"name":"Строительство путей необщего пользования ЗАО \"Шахта Беловская\"","type":"Транспорт и связь","cost":2689,"description":"По настоящему проекту предусматривается строительство подъездного пути на участке протяженностью 32,6 км, с укладкой пути рельсами Р-65. Род тяги - электрическая. Весовая норма: груженныйх поездов - 7000 т, порожних поездов - 2200 т. Полезная длина приемо-отправочных путей - 1500 м. На проектируемом пути предстоит построить 11 водопропускных труб, 3 железобетонных моста и 2 железнодорожных путепровода. ЦЕЛЬ проекта- исключение автомобильных перевозок угля на ж/д станцию \"Мереть\" по дорогам общего пользования.","address":"Беловский район, Кемеровская область","production":"Перевозка угля","start":2014,"end":2019},{"name":"Строительство и отработка запасов участка «Полысаевский» подземным способом  ","type":"Добыча полезных ископаемых","cost":7512,"description":"Выполнен институтом ОАО «УК «Кузбассразрезуголь» в 2008 году. Теплотворная способность угля по бомбе 7750-7850 ккал/кг, низшая 6370-6500 ккал/кг. Горной массы 5900-6000 ккал/кг. Зольность угольных пачек изменяется от 3,2 до 15,0 %. Зольность пластовая 8,6%, добываемой горной массы 11,33%.","address":"Беловский район, Кемеровская область","production":"Энергетический уголь марки ДГ ","start":2014,"end":2019},{"name":"Техническое перевооружение машинотракторного парка КФХ «Копотев»","type":"Сельское хозяйство, охота и лесное хозяйство","cost":6,"description":"Инвестиционный проект «Техническое перевооружение машинотракторного парка КФХ «Копотев» предполагает приобретение нового трактора. Старая техника устарела, затраты на содержание высокие.","address":"Беловский район Кемеровская область","production":"Производство зерновых и кормовых культур. Выполнение полевых работ подготовка почвы, посев.","start":2014,"end":2019},{"name":"Техническое перевооружение машинотракторного парка ИП Шурбин В.Н.","type":"Сельское хозяйство, охота и лесное хозяйство","cost":6,"description":"Инвестиционный проект «Техническое перевооружение машинотракторного парка  предполагает приобретение нового трактора. Трактор предназначен для выполнения полевых работ класс тяги 5 т.с. ","address":"Кемеровская область, г.Белово, пгт. Инской, ул. Дунаевского, 7","production":"Производство зерновых и кормовых культур. Выполнение полевых работ подготовка почвы, посев.","start":2014,"end":2019},{"name":"Организация производства глазных лечебных ионообменных линз","type":"Производство медицинских изделий","cost":72,"description":"Проект  направлен на разработку и организацию производства глазных лечебных ионо-обменных линз для лечения химических и термических ожогов, механических травм, инфек-ционных и других заболеваний глаз. \r\nГлазная лечебная ионообменная линза (ГЛИЛ) – средство оказания полноценной доврачебной помощи при ожогах и травмах глаз и средство эффективного лечения ожо-говых и инфекционных заболеваний глаз. \r\nГЛИЛ способны без дополнительных травмирующих процедур быстро и полно извлечь обжигающие вещества с поверхности и полости глаза и предотвратить развитие сопутствующих воспалительных процессов. Кроме того, такие линзы могут служить сте-рильной повязкой при механических травмах глаз, так как активные группы ионитов свя-зывают не только агрессивные химические вещества, но и различные патогенные соеди-нения – токсины, вирусы, бактериальные клетки. Применение сорбционных линз необ-ходимо на весь период ожоговой болезни, в первую очередь для снятия интоксикаций. В ранние сроки ожога это экзогенная интоксикация, обусловленная воздействием химиче-ского агента на ткани глаза. В более поздние сроки ожогового повреждения эндогенная интоксикация, вызванная лизисом клеточных белков, распадом клеток, выделением вы-соких концентраций биогенных аминов, простагландинов, полипептидов, недоокислен-ных продуктов обмена веществ. Оказание эффективной и своевременной помощи при ожогах глаз, снятие интоксикаций в процессе лечения уменьшит глубину и тяжесть по-вреждений, ускорит выздоровление, позволит снизить процент инвалидности.\r\nРазработанная технология изготовления ГЛИЛ позволяет организовать практически безотходное производство, при этом экономится сырье, снижается себестоимость продукции и негативное влияние на окружающую среду.\r\n","address":"г.Кемерово, ул. Красная 6, каб.1507","production":"Глазная лечебная ионообменная линза (ГЛИЛ)","start":2015,"end":2019},{"name":"Освоение месторождения рудного золота в пределах Палатнинского золоторудно-рассыпного узла","type":"Добыча полезных ископаемых","cost":3937,"description":"- локализация и оценка прогнозных ресурсов  рудного золота с подсчетом запасов;\r\n- разработка технологии обогащения с извлечением всего комплекса полезных компонентов;\r\n- промышленное освоение месторождения","address":"Тисульский муниципальный район, гора Палатная","production":"россыпное и рудное не аффинированное золото, серебро (в форме агломератов)","start":2016,"end":2016},{"name":"Строительство автомобильной дороги \"Томск-Тайга\"","type":"Транспорт и связь","cost":6734,"description":"Начало трассы - примыкание к существующей автомобильной дороге Томск – Мирный (Степановский район). Трасса проходит в обход населенных пунктов Мирный, М. Протопопово, Б. Протопопово, с выходом на дорогу Б.Протопопово – Межениновка. Данный участок планируется реконструировать с доведением до норм II категории. Также используется существующая дорога Межениновка – Басандайка (покрытие щебень). На участке от Басандайки до Таежного отсутствует автодорожная сеть, необходимо строительство нового участка дороги. От Таежного до г. Тайга реконструируется участок автомобильной дороги с щебенистым покрытием.\r\nДанный вариант от Басандайки до г. Тайги проходит вдоль железной дороги Тайга – Томск I. По автодороге планируется минимальное количество мостов, т.к. трасса проложена на возвышениях, что позволяет устраивать только водопропускные трубы.","address":"Томская область - Кемеровская область","production":"инфраструктурный объект","start":2016,"end":2018},{"name":"Реконструкция ООО \"Птицефабрика Трудармейская\" с выходом на производственную мощность 7500 тонн мяса бройлера в живом весе в год","type":"Сельское хозяйство, охота и лесное хозяйство","cost":120,"description":"Реконструкция ООО \"Птицефабрика Трудармейская\" с выходом на производственную мощность 7500 тонн мяса бройлера в живом весе в год. Реконструкция корпусов птицефабрики и приобретение необходимого оборудования: реконструкция производственных корпусов, убойного и кормоцеха; строительство новых корпусов для содержания родительского стада, а также для выращивания ремонтного молодняка; реконструкция склада готовой продукции. ","address":"поселок Трудармейский, ул. Фабричная, д. 1","production":"мясо птицы","start":2016,"end":2017},{"name":"Создание вагоноремонтных участков","type":"Транспорт и связь","cost":19,"description":"Создание вагоно-ремонтных участков на станциях примыкания угледобывающих предприятий для организации подготовки грузовых вагонов под погрузку и текущего отцепочного ремонта грузовых вагонов. Предприятие ООО ВЭРП \"Восток\" заключило договора по открытию новых участков по ремонту вагонов на станциях Белово и Спиченково.\r\nНа станциях Линево, Мереть и Бачаты предприятие ООО ВЭРП \"Восток\" проводит договорную компанию по открытию новых участков по ремонту вагонов. Реализация инвестиционного проекта позволит:\r\n-\tоперативно производить ремонт и подготовку грузовых вагонов всех собственников, участвующих в перевозках, под погрузку;\r\n-\tсократить парк неисправных вагонов;\r\n-\tиспользовать отремонтированные вагоны под погрузку продукции.\r\nВ перспективе планируется открытие участков на станциях Мыски, Ерунаково, Тырган и других углесборочных станциях Юга Кузбасса.","address":"г.Белово, п.Спиченково (Прокопьевский район, Кемеровская область)","production":"Услуги по ремонту грузовых вагонов","start":2017,"end":2019},{"name":"Создание дайв-курорта Темир","type":"Деятельность организаций отдыха и развлечений, культуры и спорта","cost":16,"description":"Проект нацелен на создание единственного в Сибирском Федеральном округе дайвинг-курорта, на базе уникального водоема, с последующим расширением предприятия и повышения его  конкурентоспособности за счет разработки и освоения новой номенклатуры услуг.","address":"пос. Темиртау, Таштагольский район, Кемеровская область","production":"услуги спортивно-развлекательного и туристско-рекреационного характера","start":2017,"end":2017},{"name":"Строительство коттеджного поселка в с. Куртуково вблизи г. Новокузнецка","type":"Строительство","cost":160,"description":"Проектом предусмотрено строительство загородного коттеджного посёлка вблизи с. Куртуково из 110 домов под черновую отделку площадью 120-215 квадратных метров с земельным участком 10-20 соток, а также отведение еще 17 земельных участков такой же площади под самостоятельную застройку","address":"с. Куртуково","production":"Индивидуальные жилые дома-коттеджи стоимостью 36 тыс. руб/кв.м, земельные участки под индивидуальную застройку стоимостью 1 320 тыс. руб.","start":2017,"end":2017},{"name":"Завод по розливу напитков ТМ \"Забота\" (вода, соки, молоко, пиво и т.д.)","type":"Пищевое производство","cost":50,"description":"Завод по розливу различного рода напитков (соки, нектары, вода, лимонады, пивные или молочные продукты)","address":"Кемеровская область, г. Осинники, ул. Станционная, 1а","production":"Соки: яблочный, апельсиновый, томатный; Нектар: яблоко-виноград, ананас, персик, вишня-яблоко; Морс: клюква, брусника, красная смородина с земляникой и малиной.","start":2017,"end":2017},{"name":"Строительство I очереди освоения участка \"Иганинский 2\"","type":"Добыча полезных ископаемых","cost":8500,"description":"На участке недр \"Иганинский 2\" планируется добывать угли марки \"Д\" открытым способом. Начало добычных работ запланировано на 2020 год.","address":"с. Мохово, Беловский р-он, Кемеровсксая обл.","production":"уголь марки Д","start":2018,"end":2019},{"name":"Механизация технологического процесса по производству и переработке овощей и картофеля ООО \"Колхоз имени Ильича\"","type":"Сельское хозяйство, охота и лесное хозяйство","cost":18,"description":"Инвестиционный проект предполагает приобретение VPM1400 - полностью автоматического паллетировщика, который используется для упаковки овощной продукции. Важные особенности - его высокая производительность и непрерывность укладки. Автоматическая линия для паллетирования упаковок является полностью компьютеризированной, параметры и производительность корректируются программой. Приобретение данного робота позволяет оперативно реагировать на спрос сетевых ритейлеров и занять свою нишу среди поставщиков на рынке овощной продукции.","address":"Беловский р-он, с. Новобачаты, ул. Советская, 6Б","production":"Овощи открытого грунта: морковь, капуста, свекла, лук.","start":2018,"end":2019},{"name":"Техническое перевооружение машинотракторного парка КФХ Андриянова А.Ф.","type":"Сельское хозяйство, охота и лесное хозяйство","cost":9,"description":"Инвестиционный проект предполагает приобретение нового комбайна CLAAC TUKA NO 320","address":"Беловский р-он, с. Старобачаты, ферма 1","production":"Уборка зерновых культур. Выполнение полевых работ по уборке зерновых культур","start":2018,"end":2019},{"name":"Техническое перевооружение машинотракторного парка КФХ Андриянова А.Ф.","type":"Сельское хозяйство, охота и лесное хозяйство","cost":6,"description":"Инвестиционный проект предполагает приобретение нового трактора К-744Р3","address":"Беловский р-он, с. Старобачаты, ферма 1","production":"Производство зерновых и кормовых культур. Выполнение полевых работ, подготовка почвы, посев","start":2018,"end":2019},{"name":"Организация семейной животноводческой фермы по производству молока и выращиванию маточного поголовья КРС КФХ \"Колекционов В.А.\"","type":"Сельское хозяйство, охота и лесное хозяйство","cost":15,"description":"Инвестиционный проект предполагает приобретение КРС - 100 голов, зерновой комбайн \"Палессе GS10\", трактор К744Р2, молочное оборудование.","address":"Кемеровская область, г. Белово, пгт Бачатский, мкр Финский, 28","production":"Выращивание молодняка крупнорогатого скота, производство молока","start":2018,"end":2019},{"name":"Техническое перевооружение машинотракторного парка ООО \"Алтей\"","type":"Сельское хозяйство, охота и лесное хозяйство","cost":6,"description":"Инвестиционный проект предполагает приобретение нового комбайна \"Палессе\"","address":"Кемеровская обл., Беловский р-он, с. Коновалово, ул. Центральная, 23","production":"Уборка зерновых культур. Выполнение полевых работ по уборке зерновых культур.","start":2018,"end":2019},{"name":"Открытие кафе \"Юлия\" в системе придорожного питания. Капитальное строительство","type":"Общественное питание","cost":5,"description":"Инвестиционный проект предполагает открытие кафе среднего уровня на 25 мест в системе придорожного сервиса. Капитальное строительство.\r\nЗемельный участок в собственности.","address":"Кемеровская обл., Беловский р-он, с. Евтино","production":"Предоставление горячих и холодных закусок, выпечки и напитков","start":2018,"end":2019},{"name":"«Строительство энерготехнологического комплекса по глубокой переработке угля»","type":"Производство и распределение электроэнергии, газа и воды","cost":4850,"description":"","address":"Северная промзона","production":"Тепловая и электрическая энергия, среднетемпературный кокс (полукокс)","start":2018,"end":2019},{"name":"Проект по производству и переработке сырого молока","type":"Сельское хозяйство, охота и лесное хозяйство","cost":24,"description":"производство сырого молока","address":"Кемеровская область, пгт Краснобродский, ул. Транспортная 7Б","production":"Молоко, Кефир, ряженка, творог, масло, йогурт, сыр, сметана, сливки.","start":2019,"end":2019},{"name":"Реконструкция завода по производству строительных материалов","type":"Строительство","cost":130,"description":"Цель проекта: запуск линии по производству железобетонных изделий по системе полносборного каркаса, что позволит применять архитектурно-планировочные решения, направленные на реализацию любых творческие замыслов по архитектурному и декоративному оформлению зданий.\r\nЗапуск линии позволит применить архитектурно-планировочные решения, которые дадут возможность реализовать любые творческие замыслы по архитектурному и декоративному оформлению зданий. Кроме того, помещение подвала здания позволит использовать внутреннее пространство для возможного размещения встроенных помещений: стоянок автомобилей, офисов, магазинов и других объектов социльно-бытового и культурного назначения.","address":"г. Полысаево, ул. Крупской, 5","production":"Строительные материалы для строительства жилых домов и социальных объектов","start":2014,"end":2019},{"name":"Строительство \"Тепловая электрическая станция \"Березовская\"","type":"Производство и распределение электроэнергии, газа и воды","cost":1000,"description":"Производство электрической и тепловой энергии из отходов обогащения каменных углей для обеспечения нужд ПАО \"ЦОФ \"Березовская\" и муниципальных потребителей Березовского городского округа","address":"ул. Нижний Барзас","production":"Электрическая и тепловая энергия","start":2019,"end":2019},{"name":"Производство нетканых материалов","type":"Текстильное и швейное производство","cost":11,"description":"Компания ООО «Юргинская фабрика нетканых материалов» начала свою деятельность с 2018 года.\r\nДля создания и запуска в эксплуатацию производства нетканых материалов в г. Юрга было построено новое здание и закуплено современное оборудование.\r\n\r\n​Основным направлением предприятия является производство и реализация различных ассортимента нетканых полотен и материалов.\r\n\r\nПолотна, изготавливаемые на предприятии - это легкий, объемный, упругий нетканый материал, в котором холст из синтетических волокон скрепляется термическим способом. Производимые полотна обладают устойчивостью к раздиру, загрязнению, протыканию, воздействию химических веществ, ультрафиолетовых лучей, плесени и гниения. Это, а также их прекрасная прочность, способность пропускать воздух и барьерные свойства, привлекательный внешний вид волокна и структурные проявления различных поверхностных напряжения при сравнительно небольших затратах, делают его идеальным выбором для текстильной промышленности.\r\n\r\nДополнительным направлением производства является пошив специальной одежды из материалов заказчика, с использованием утеплителей собственного производства.​","address":"г. Юрга, ул. Шоссейная, д. 40, 1 этаж","production":"Утеплители (синтепон, холофайбер, шерстон), спецодежда","start":2019,"end":2019}]