[
  {
    "name": "Фабрика по производству волластонитового концентрата в с.Сейка",
    "description": "ООО «Волластонит» («дочка» принадлежащего правительству Москвы ОАО «МКК-Холдинг») было создано в 2008 году для строительства фабрики по производству волластонитовых концентратов в селе Сейка.   Фабрика годовой производственной мощностью 56 тыс. т концентрата марки «воксил» должна была стать самой крупной в России. Промышленный минерал волластонит используется в ряде отраслей для частичной или полной замены асбеста, слюды, талька, стекловолокна и т. д.",
    "municipal": "Чойский район",
    "type": "Добыча полезных ископаемых",
    "start": "30.11.2010",
    "end": "",
    "investor": "",
    "cost": 595,
    "id": 10426,
    "x": 86.733895,
    "y": 51.882672,
    "crs": "EPSG:4326"
  },
  {
    "name": "Протеин России.Высокотехнологичное производство белкового концентрата из масличных культур.",
    "description": "Компания «БиоТехнологии» создана в 2012 году для реализации масштабного проекта «Протеин России. Высокотехнологичное производство белкового концентрата из масличных культур». В основе проекта – создание производства по выпуску ценного компонента кормов растительного происхождения для животноводства и птицеводства с повышенным содержанием протеина.\nСтратегия Компании предусматривает строительство в течение ближайших 5 лет четырех заводов по глубокой переработке подсолнечного шрота на территории России и одного завода в Европе.\nВ качестве пилотного региона реализации проекта выбрана Республика Алтай. Производство мощностью 6300 тонн высококачественного белкового концентрата в год  введено в эксплуатацию  в конце 2014 года.",
    "municipal": "Майминский район",
    "type": "Сельское хозяйство, охота и лесное хозяйство",
    "start": "20.03.2013",
    "end": "27.11.2014",
    "investor": "ООО \"Био Технологии\"",
    "cost": 1,
    "id": 8404,
    "x": 85.866356,
    "y": 51.985013,
    "crs": "EPSG:4326"
  },
  {
    "name": "Расширение производства и увеличение объемов розлива родниковой воды из природного источника «Таш-Озы»    с. Сайдыс Майминского района",
    "description": "Проект предполагает реализацию третьего этапа по развитию и расширению производства и розлива родниковой питьевой воды высшей категории и безалкогольных напитков в с. Майма.",
    "municipal": "Майминский район",
    "type": "Производство напитков",
    "start": "31.03.2015",
    "end": "30.12.2015",
    "investor": "ООО\"Алтын Суу\"",
    "cost": 115,
    "id": 10433,
    "x": 85.894293,
    "y": 51.990232,
    "crs": "EPSG:4326"
  },
  {
    "name": "Завод по производству гидрогенерирующего оборудования для Малых ГЭС",
    "description": "Проект «Завод по производству гидрогенерирующего оборудования для Малых ГЭС» предполагает создание на территории Республики Алтай предприятия по производству гидрогенерирующего оборудования для малых гидроэлектростанций (ГЭС) мощностью до 15 МВт, оборудование для АСУТП. В том числе:\n- гидрогенерирующего оборудования для ГЭС: турбины, генераторы и вспомогательное оборудование для ГЭС;\n- оборудование и программное обеспечение для промышленной автоматизации гидроэлектростанций.",
    "municipal": "Горно-Алтайск",
    "type": "Предоставление прочих коммунальных, социальных и персональных услуг",
    "start": "31.12.2015",
    "end": "31.12.2020",
    "investor": "ООО \"Солнечная энергия+\"",
    "cost": 180,
    "id": 10435,
    "x": 85.907301,
    "y": 51.952509,
    "crs": "EPSG:4326"
  },
  {
    "name": "Развитие бизнеса по производству ферментированных фиточаев из местных трав",
    "description": "Модернизация существующего мини-производства по переработке лектехсырья. Приобретение оборудования, адаптированного для производства ферментированного листового и гранулированного Иван-чая и других растений (малины, смородины и др.). Расширение ассортимента выпускаемой продукции.",
    "municipal": "Шебалинский район",
    "type": "Производство фармацевтической продукции",
    "start": "31.05.2016",
    "end": "30.08.2017",
    "investor": "ООО \"Аквилегия\"",
    "cost": 8,
    "id": 17559,
    "x": 85.499969,
    "y": 51.326529,
    "crs": "EPSG:4326"
  },
  {
    "name": "Строительство таможенно-логистического терминала «Ташантинский» на территории, прилегающей к МАПП «Ташанта» близ п. Ташанта, Кош-Агачского района, Республики Алтай",
    "description": "ООО \"Прайд\" планирует реализовать проект строительства таможеннологистического терминала «Ташантинский» на территории, прилегающей к МАПП «Ташанта» близ п. Ташанта, Кош-Агачского района, Республики Алтай (на участке 15 га между 942 и 943 знаками километровой разметки федеральной трассы М-52 «Чуйский тракт»). Данный таможенно-логистический терминал будет предназначен для комплексного обслуживания физических и юридических лиц, нуждающихся и пользующихся таможенными, складскими и логистическими услугами.",
    "municipal": "Кош-Агачский район",
    "type": "Транспорт и связь",
    "start": "31.12.2014",
    "end": "30.12.2020",
    "investor": "ООО Прайд",
    "cost": 514,
    "id": 10432,
    "x": 89.193662,
    "y": 49.716552,
    "crs": "EPSG:4326"
  }
]